{
    "autoridades": {
        "consejomayor": {
            "info": {
                "title": "Consejo Mayor",
                "type": "grid"
            },
            "mdirectiva": {
                "info": {
                    "title": "Mesa Directiva",
                    "type": "card"
                },
                "presidente": {
                    "nombre": "José Rolando Blanco",
                    "telefono": "+54 9 387 685-4695",
                    "correoElectronico": "kchorrosvet@gmail.com"
                },
                "vicepresidente": {
                    "nombre": "Francisco Javier Salomón",
                    "telefono": "+54 9 387 502-6390",
                    "correoElectronico": "fjsaguilera@gmail.com"
                },
                "secretario": {
                    "nombre": "Gustavo Peretti",
                    "telefono": "+54 9 387 462-8790",
                    "correoElectronico": "gperettig@gmail.com"
                },
                "tesorera": {
                    "nombre": "María Cecilia Vieta",
                    "telefono": "+54 9 387 593-8741",
                    "correoElectronico": "gustavodada@ymail.com"
                },
                "vocal": {
                    "nombre": "Gustavo Dada",
                    "telefono": "+54 9 387 477-5553",
                    "correoElectronico": "gustavodada@ymail.com"
                },
                "vocalSuplente1": {
                    "nombre": "Rodrigo Saavedra",
                    "telefono": "+54 9 387 448-2975",
                    "correoElectronico": ""
                },
                "vocalSuplente2": {
                    "nombre": "Agustin Abeya",
                    "telefono": "+54 9 3876 41-2412",
                    "correoElectronico": ""
                }
            },
            "tribetica": {
                "info": {
                    "title": "Tribunal de Ética",
                    "type": "card"
                },
                "Miembro1": {
                    "nombre": "Silvia Cardozo",
                    "telefono": "+54 9 387 -",
                    "correoElectronico": ""
                },
                "Miembro2": {
                    "nombre": "Miguel Cedolini",
                    "telefono": "+54 9 387 -",
                    "correoElectronico": ""
                },
                "Miembro3": {
                    "nombre": "Sebastian Galli",
                    "telefono": "+54 9 387 -",
                    "correoElectronico": ""
                }
            },
            "consejeros": {
                "info": {
                    "title": "Consejeros",
                    "type": "list"
                },
                "zona1": [
                    {
                        "nombre": "Rodrigo Avila Segura",
                        "telefono": "+54 9 387 -",
                        "correoElectronico": ""
                    }
                ],
                "zona2": [
                    {
                        "nombre": "Belen Laporta",
                        "telefono": "+54 9 387 -",
                        "correoElectronico": ""
                    },
                    {
                        "nombre": "Amadeo Arena",
                        "telefono": "+54 9 387 -",
                        "correoElectronico": ""
                    }
                ],
                "zona3": [
                    {
                        "nombre": "Cristina Rosseto",
                        "telefono": "+54 9 387 -",
                        "correoElectronico": ""
                    },
                    {
                        "nombre": "Juan Correa Iramain",
                        "telefono": "+54 9 387 -",
                        "correoElectronico": ""
                    },
                    {
                        "nombre": "Sebastian Diez",
                        "telefono": "+54 9 387 -",
                        "correoElectronico": ""
                    }
                ],
                "zona4": [
                    {
                        "nombre": "Valeria Elizaldes",
                        "telefono": "+54 9 387 -",
                        "correoElectronico": ""
                    },
                    {
                        "nombre": "Cecilia Villacorta",
                        "telefono": "+54 9 387 -",
                        "correoElectronico": ""
                    },
                    {
                        "nombre": "Josefina Soni",
                        "telefono": "+54 9 387 -",
                        "correoElectronico": ""
                    },
                    {
                        "nombre": "Guillermo Cayo",
                        "telefono": "+54 9 387 -",
                        "correoElectronico": ""
                    },
                    {
                        "nombre": "Daniel Freites",
                        "telefono": "+54 9 387 -",
                        "correoElectronico": ""
                    },
                    {
                        "nombre": "María Noel Burgos Zamudio",
                        "telefono": "+54 9 387 -",
                        "correoElectronico": ""
                    }
                ],
                "zona5": [
                    {
                        "nombre": "Javier Lopez Lopez",
                        "telefono": "+54 9 387 -",
                        "correoElectronico": ""
                    }
                ],
                "zona6": [
                    {
                        "nombre": "Miguel Castiella",
                        "telefono": "+54 9 387 -",
                        "correoElectronico": ""
                    },
                    {
                        "nombre": "Marcelo Rada",
                        "telefono": "+54 9 387 -",
                        "correoElectronico": ""
                    },
                    {
                        "nombre": "Luis Saravia",
                        "telefono": "+54 9 387 -",
                        "correoElectronico": ""
                    }
                ]
            }
        },
        "subcomisiones": {
            "info": {
                "title": "Consejo Mayor",
                "type": "grid"
            },
            "carnes": {
                "info": {
                    "title": "Mesa Directiva",
                    "type": "card"
                },
                "coordinador": {
                    "nombre": "Sandra Gonzalez",
                    "telefono": "+54 9 387 ",
                    "correoElectronico": ""
                },
                "secretario": {
                    "nombre": "Francisco Saravia",
                    "telefono": "+54 9 387 ",
                    "correoElectronico": ""
                }
            }
        }
    },
    "resoluciones": {
        "mesa_directiva": {
            "info": {
                "title": "Mesa Directiva",
                "type": "doc"
            },
            "2021": {
                "01": {
                    "titulo": "Pago anual 2022",
                    "fecha": "23-12-2021",
                    "visto": "El contenido de la Ley Provincial Nº 6456 que rige la Profesión de los Médicos Veterinarios de la Provincia de Salta y",
                    "considerando": "Que a efectos de permitir la normalización de las obligaciones de todos los Matriculados en el marco de un régimen de promoción para el cumplimiento de pagos en la cuota por Matrícula.- Que es función, del Colegio de Médicos Veterinarios de Salta, Ejercer el control del Ejercicio Profesional, teniendo a su cargo el gobierno de la Matrícula de acuerdo a lo previsto en la Ley Nº 6456, La Mesa Directiva",
                    "resuelve": {
                        "art1": "Bonificar, el   equivalente a dos cuotas, a todos los Profesionales Matriculados que abonen el monto total del año 2022, antes del 31 de Enero de 2022, monto de la Cuota $ 800.",
                        "art2": "La presente Resolución entrará en vigencia al momento de su difusión.-",
                        "art3": "Notifíquese  y archívese, como antecedente."
                    },
                    "firma": { "presidente": "José Rolando Blanco" },
                    "anexo": null
                }
            },
            "2022": {
                "01": {
                    "titulo": "Plan de pago",
                    "fecha": "07-01-2022",
                    "visto": "El elevado número de colegiados que adeudan a la Institución cuotas de matriculación",
                    "considerando": "Que es propósito del Colegio de Médicos  Veterinarios de Salta y de su Comisión Directiva, generar medidas positivas que contribuyan al sostenimiento y desarrollo de la Institución; Que el Colegio debe afrontar periódicamente gastos ordinarios de administración y dirección; Que deviene imprescindible regularizar la situación de los colegiados en situación de morosidad, promoviendo un régimen estandarizado para el cumplimiento del pago de cuotas atrasadas, tendientes a evitar la suspensión de la matrícula; Que el artículo 13 del Reglamento Interno del Colegio de Médicos Veterinarios de Salta establece: “El Profesional Veterinario que no abonare la cuota de colegiación será suspendido en la matrícula, previa intimación de acuerdo a los plazos fijados por la Mesa Directiva”; Es por ello que, esta Comisión Directiva, en ejercicio de sus facultades previstas en la Ley N°6456, artículo 5 puntos VII) y XVI), y Reglamento Interno, artículo 31",
                    "resuelve": {
                        "art1": "APROBAR el convenio de pago de matrícula adeudada, cuyo modelo forma parte del presente como Anexo I.",
                        "art2": "FIJAR el monto total adeudado conforme la cantidad de cuotas mensuales que resultan impagas, con un valor actualizado de la cuota, al día de la fecha de firma del convenio.",
                        "art3": "OFRECER las siguientes modalidades de pago: a) De 1 (UNA) a 3 (TRES) cuotas, sin interés. b) Hasta 6 (SEIS) cuotas, con un 5% de interés mensual.",
                        "art4": "NOTIFICAR, efectuar las comunicaciones pertinentes y  ARCHIVAR "
                    },
                    "firma": { "presidente": "José Rolando Blanco" },
                    "anexo": {
                        "I": "<h1>CONVENIO DE PAGO DE MATRICULA ADEUDADA</h1> <p>Entre el COLEGIO DE MEDICOS VETERINARIOS DE SALTA, representado en este acto por su Presidente, Dr. José Rolando Blanco, D.N.I. N°_________________ ,con domicilio legal  en  la  calle  Juan  Martin  Leguizamón  N°1844,  de  la  ciudad  de  Salta  y  el/la  Dr/a. _________  _____________  M.  P.  Nº  ,  con  domicilio  en _______________________________________________________, se conviene en celebrar el presente acuerdo con el objeto de regularizar el pago de las cuotas atrasadas por Matricula Profesional. Dicho acuerdo estará sujeto a las siguientes clausulas:</p>  <p>PRIMERA: El/La Dr/a.__________________________________ M. P. Nº._____, adeuda al Colegio  de  Médicos  Veterinarios  de  Salta,  cuotas  de  matrícula  desde  _________ _____________ ______ al ________________ __________ _________, que alcanza la suma de pesos ________ ________ _________ _____ ($________.-).- </p><p>SEGUNDA: Dicha suma está calculada teniendo en cuenta la cantidad de meses adeudados con  los  intereses  generados  por  la  falta  de  pago  de  los  mismos  al  día  de  la  fecha  de cancelación de la deuda, según consta en la planilla de liquidación que se adjunta. -</p><p>TERCERA: El monto adeudado, con un interés por financiación de ____% mensual, será abonado  en  la  cantidad  de  ________(_)  cuotas  iguales  y  consecutivas  de  pesos ____________________($______________),  con  vencimiento  del  1  al  10  de  cada  mes, venciendo la primera de ellas el día ______de _______ de 2022, resultando la suma total de pesos _______ ____ ____________ ($__________).- </p><p>CUARTA: El/La Dr/a.__________________________________ M. P. Nº. _____ abonará, al Colegio de Médicos Veterinarios de Salta, la suma de pesos ________ ________ _________ _____  ($________.  -),  debiendo  abonar  además  la  cuota  de  matrícula  del  mes correspondiente. - </p><p>QUINTA: El cumplimiento del presente acuerdo importará la cancelación de todo reclamo por parte del Colegio, en relación al crédito referido. </p><p>SEXTA: La falta de pago de una de las cuotas establecidas, hará caducar el presente convenio de pleno derecho y facultará al Colegio de Médicos Veterinarios de Salta a inhabilitar la matrícula  profesional  y  ejecutar  judicialmente  la  deuda.  En  esa  instancia  la  misma comprenderá, además del monto adeudado, los intereses, honorarios profesionales y costas del juicio. </p><p>SÉPTIMA: Ambas partes fijan domicilios especiales en los arriba indicados, en donde serán válidas todas las notificaciones y/o intimaciones que las partes cursaren. Se firman dos ejemplares del mismo tenor y a un solo efecto en la ciudad de Salta a los ____ días de mes _______________ __________-</p>"
                    }
                },
                "02": {
                    "titulo": "Designacion de responsables de convenios",
                    "fecha": "18-01-22",
                    "visto": "El contenido de la Ley Provincial Nº 6456 que rige la Profesión de los Médicos Veterinarios de la Provincia de Salta, y teniendo en cuenta las finalidades especificadas en el Art. 2º inc. b), que reza: “Propender al mejoramiento profesional, en sus aspectos científico, cultural y económico”, y siendo de fundamental importancia mantener vigente el Convenio celebrado entre Nuestra Institución y la Empresa Pre-Paga Swiss Medical, y",
                    "considerando": "Que los Matriculados incurren en mora consuetudinaria, poniendo en riesgo la cobertura medica de los Profesionales que pagan al día; Que  en  algunos  casos  se  cubre  con  los  fondos  del  Colegio,  ergo  de  todos  los Matriculados, por lo expuesto, La Mesa Directiva del Colegio de Medicos Veterinarios de Salta",
                    "resuelve": {
                        "art1": "DESIGNAR, al Vicepresidente del Colegio de Médicos Veterinarios de Salta,  Vet. Esp. MBA FRANCISCO JAVIER SALOMON, RESPONSABLE en todos los ámbitos que así lo requieran del Convenio celebrado con Swiss Medical.",
                        "art2": "AUTORIZAR, al  Vicepresidente de la Institución designado a tal fin, para otorgar altas y/o bajas y establecer las medidas pertinentes y necesarias para sostener el mismo.-",
                        "art3": "Notifíquese  y archívese, como antecedente."
                    },
                    "firma": { "presidente": "José Rolando Blanco" },
                    "anexo": null
                }
            }
        }
    }
}
