{
    "fecha": "2023-01-05T03:00:00.000Z",
    "num": 1,
    "year": 2023,
    "visto": "Lo resuelto mediante la Resolución N° 17 dictada en fecha 22 de Julio de 2022.",
    "resuelve": "<b>Artículo 1°. CREAR un FONDO ESPECIAL de REGENCIAS (F.E.R.)</b>, el cual estará integrado por las contribuciones dinerarias obligatorias que percibe el Colegio de Médicos Veterinarios de la Provincia de Salta, a través del Registro de los Establecimientos categorizados en el artículo 1° de la Resolución N° 17/22, cuyos fondos serán afectados al control del ejercicio profesional, conforme considerandos.<br><b>ARTÍCULO 2°. MODIFICAR</b> el artículo 6° de la Resolución N° 17/22, el cual quedará redactado de la siguiente manera: “ARTICULO 6: ESTABLECER contribuciones dinerarias de carácter obligatorio, a regir en todo el territorio de la Provincia, sumas que deberán ser abonadas al Colegio de Médicos Veterinarios de Salta, de forma anual, en GAVET, por los distintos Establecimientos, conforme se detalla:<br>  Establecimientos:<br>       -   Categoría A: mayoristas, casas de elaboración, depósitos y distribuidores de zooterápicos o productos de uso veterinario, y afines: 120 GAVET<br>       -   Categoría B: minoristas, farmacias, forrajerías, pet’s shops y establecimientos afines de venta directa de zooterápicos o productos de uso veterinarios: 36 GAVET<br>       -   Categoría C: consultorios, hospitales, sanatorios, clínicas veterinarias, laboratorios y centros de diagnósticos: 12 GAVET.<br><b>ARTÍCULO 3°. MODIFICAR</b> el artículo 7° de la Resolución N°17/22, el cual quedará redactado de la siguiente manera: “ARTÍCULO 7: EXIMIR del pago de contribuciones dinerarias de carácter obligatorio a los Establecimientos incluidos en la Categoría C, únicamente en aquellos casos cuyos titulares sean Médicos Veterinarios, matriculados en el Colegio de Médicos Veterinarios de Salta.”<br><b>ARTÍCULO 4°. NOTIFÍQUESE, PUBLÍQUESE Y ARCHÍVESE</b>, como antecedente. -",
    "orgid": "Mesa Directiva",
    "cargos": [
        {},
        {}
    ]
}